start_command =
    .description = Запуск бота

back = Назад
cancel = Отмена

main =
    .welcome = 👋🏻 Добро пожаловать!
    .search = Найти собеседника
    .change_language = 🖨 Сменить язык
    .statistics = 💹 Посмотреть статистику

language =
    .select = Пожалуйста, выберите свой язык
    .changed = Язык успешно изменен!

statistics =
    .description = Ваша статистика
    .id = 🛠 Id
    .messages = 📨 Отправленных сообщений
    .nodes = 🐱‍ Собеседники

blocked = Вы заблокированы в системе общения

searching = Поиск собеседника...

companion =
    .founded = Найден собеседник
    .from = От
    .disconnect = Отключиться
    .left = Собеседник отключился
    .finished = Диалог закончен
